Repository: ARICOMA-D365BC/AC-IB-dynamics365smb-docs-OmegaT
Catalog: omegat/project_save.tmx
Source language: cs_cz
Languages: en_us

source: Číselník je možné použít ke stanovování různých nákladů a normovaných spotřeb u vozidel v závislosti na typu vozidla.
en_us: The list can be used to determine different costs and standardised vehicle consumption depending on the vehicle type.

source: Číselník reprezentující schopnosti/dovednosti/oprávnění řidičů
en_us: Code list representing drivers abilities/skills/authorizations

source: Číselník typů vozidel používaných ve vašem parku a členěných dle vašich potřeb Typy vozidel
en_us: Code list of vehicle types used in your fleet and broken down according to your needs Vehicle Types

source: Číslenou řada
en_us: Numbered series

source: Čísleník způsobilostí najdete v sekci navigace na stránce karty řidiče.
en_us: You can find the Professional Qualifications in the navigation section of the driver card page.

source: Číslo dodavatele PHM (Fuel Vendor No.) – jde o pole, které je kontrolované v průběhu zadávání výpisu čerpání PHM nebo jeho importu
en_us: Fuel Vendor No. – this is the field that is checked during the entry of the fuel drawdown statement or its import

source: Číslo dokladu (editovatelné pouze pokud není Použít údaje z položky = TRUE)
en_us: Document No. (editable only if Use data from item = TRUE)

source: Číslo, Nový požadavek, Uzavřený požadavek
en_us: Number, New Request, Closed Request

source: Řešení
en_us: Solutions

source: Řádky dokladu Zaúčtovaný faktoring jsou rozděleny do tří záložek:
en_us: Posted factoring document lines are divided into three tabs:

source: Řádky jsou zafiltrované:
en_us: Rows are filtered:

source: Řádky zásilky
en_us: Parcel lines

source: Řízení projektů a zakázek
en_us: Project and order management

source: Řízení stavů
en_us: WorkFlow - State Management

source: Řízení stavů - Nastavení
en_us: WorkFlow - State Management - Setup

source: řádky Nákupní objednávky nebo Nákupní objednávky vratky a to k zadanému číslu Dodavatele.
en_us: Purchase order or Purchase Return Order lines to the specified Vendor number.

source: řádky Prodejní objednávky nebo Prodejní objednávky vratky a to k zadanému číslu Zákazníka.
en_us: lines Sales Orders or Sales Return Order Lines to the Customer number entered.

source: řídit výběr knihovny dle místa publikace a uživatele
en_us: manage the selection of the library according to the place of publication and the user

source: Šablona knihy jízd obsahuje jeden řádek pro každou šablonu, pole:
en_us: Drive Journal Template contains one line for each template, field:

source: Šablony evidence pošty
en_us: Mail Record Templates

source: Šablony faktoringu
en_us: Factoring Templates

source: Šablony umožnují definovat deník pro určitý záznam – například řidič, nebo vozidlo.
en_us: Templates allow you to define a Drive Journal for a specific entry - for example, a driver or a vehicle.

source: Šablony výpisu čerpání
en_us: Refuelling Statement Template

source: Šablony výpisu čerpání slouží k vytváření a sledování jednotlivých šablon výpisů.
en_us: Refuelling Statement Template are used to create and track individual statement templates.

source: Šetří čas aplikačnímu serveru v případě nefunkčnosti spojení - pokud je potřeba poslat větší množství dokumentů na jedno místo (například TCP adresa/port) a spojení není funkční, tak pokus o odeslání může trvat i několik vteřin a je nežádoucí aby se tento pokus opakoval s každou položkou - v krajním případě to může zastavit Aplikační server i na několik hodin.
en_us: It saves time for the application server in case of malfunction of the connection - if it is necessary to send a larger number of documents to one place (for example, TCP address / port) and the connection is not working, so the attempt to send may take several seconds and it is undesirable for this attempt to be repeated with each item - in extreme cases it can stop the Application Server for several hours.

source: „Účet opravy neodčitatelné DPH“ – použije se jako protiúčet běžného nákupního účtu DPH při přeúčtování krácení odpočtu DPH koeficientem.
en_us: "Non Deduction VAT Correction Account" – used as a counter-account of the current VAT purchasing account when re-accounting for the reduction of the VAT deduction by the coefficient.
